<?php

/* @var $this yii\web\View */

use yii\web\View;

$this->title = 'Часто задаваемые вопросы';
?>
<div class="container page-two faq-page">
    <h2 class="tac">Часто задаваемые вопросы</h2>

    <div class="sub-info-for">
        <h4 id="1"> Из чего складывается цена за хранение</h4>
        <p>
            1. От категории товара: а)небольшой предмет, б)средний по размеру предмет, в)крупный запакованный контейнер без описания и 4)мебель. При хранении мебели учитывается также вес и габариты.
        </p>
        <p>
            2. От времени хранения. Чем больше храните, тем меньше цена за хранение в пересчете на день.
        </p>
        <h4 id="2">Из чего складывается стоимость по пикапу</h4>
        <p>
            1. От кол-ва вещей. Чем больше вещей Вы сдаете на хранение, тем меньше стоимость
            пикапа. При определенных кол-вах пикап может быть бесплатный. Порядок ценообразования на пикап
        </p>
        <p>
            2. Если перевозятся крупные и тяжелые предметы, которые требуют дополнительных
            грузчиков и /или отдельной грузовой машины. В пикап остальных вещей данные дополнения не включаются.
        </p>
        <p>
            3. При наличии сложностей по крупногабаритным и тяжелым вещам( неудобный подъезд, отсутствие лифта) присутствует дополнительный                      коэффициент на стоимость по пикапу
        </p>
        <p>
            4. При срочности возврата действуют специальные тарифы за срочность.
        </p>
        <h4>
            Гарантия сохранности вещей
        </h4>
        <p>
            1. Все вещи, сдаваемые на хранение, тщательно упаковываются и застраховываются.
        </p>
        <p>2. Вещи хранятся на охраняемом складе с противопожарной сигнализацией.</p>

        <p>3. Особо ценные закрытые контейнеры дополнительно пломбируются.</p>
        <p>
            4. Вы всегда можете приехать на склад и лично убедиться в удобстве и бережном хранении Ваших вещей.
        </p>
        <h4 id="id50">Основные правила хранения</h4>
        <p>
            1. Вещи принимаются только от зарегистрированных пользователей.
        </p>
        <p>
            2. Оплата за хранение берется вперед.
        </p>
        <p>
            3. Вещи забираются и привозятся назад организацией . Пользователь только предоставляет
            вещи и принимает их обратно по акту .
        </p>
        <p>
            4. Оплата за пикап( отвоз/привоз) вещей берется вперед, если не предусмотрена бесплатная
            услуга.
        </p>
        <p>
            5. Срочная доставка вне оговоренной даты происходит по специальным тарифам.
        </p>
        <p>
            6. Все действия по сданным на хранения вещам пользователь проводит через личный
            кабинет на сайтах организации.
        </p>
        <p>
            7. Сдаваемые на хранение вещи должны быть безопасны и не токсичны см. перечень ниже
        </p>
        <h4>
            Что можно и что нельзя хранить
        </h4>
        <p>
            К хранению не принимаются вещи органического характера( к примеру, цветы, домашние животные, крупы, овощи/фрукты, мясо и рыба), взрывоопасные, легковоспламеняющиеся и химические вещества, наркотические и психотропные вещества, оружие, деньги ,вещи , находящиеся в розыске и прочие, нарушающие законодательство. Все остальное хранить можно»
        </p>
        <h4>
            Что будет если хранение вещи не оплачено по истечению определенного срока?
        </h4>
        <p>
            По всем указанным контактам будет выслано напоминание .
            В случае отсутствия ответа в 7-хдневный срок по решению специальной комиссии вещи будут утилизированы.»
        </p>
        <h4>
            Где гарантия, что сданные мной вещи будут не повреждены при хранении?
        </h4>
        <p>
            « На примере велосипеда: после осмотра будут обмотаны и запломбированы все сложные элементы, например система переключения скоростей. Все царапины при приеме зафиксированы.» «Второй пример:  хрупкая вещь- она будет аккуратно упакована в специальную противоударную пленку и бережно довезена до склада. Каждой Вашей вещи будет уделено особое внимание»
        </p>
        <h4>
            Где гарантия, что с моей вещью, что я сдал в аренду, ничего не случится?
        </h4>
        <p>
            « Вы можете сдавать вещи в аренду двумя способами- под залог или застраховать . И в том и в другом случае Вы гарантировано получаете или вещь или ее денежный эквивалент. Вкладовка помогает доставить вещь до заказчика и вернуть ее назад, сделать визуальный осмотр, но за прием вещей со скрытыми дефектами ответственности не несет»
        </p>
    </div>
</div>

<!-- Modal Login -->
<div class="modal fade" id="infoLn1" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title" id="exampleModalLabel">Подробная информация</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                Если заказана услуга грузоперевозок и покупка тары и упаковки. В остальных случаях ,для полноценного пользования всеми возможностями сайта данные необходимы, поскольку будут заключаться онлайн- договора и проводиться денежные операции.
            </div>
        </div>
    </div>
</div>