<?php

/* @var $this yii\web\View */

use yii\web\View;

$this->title = 'Для юридических лиц 2';
?>
<div class="container page-two for-page">
    <h2 class="tac">Для Юридических лиц</h2>

    <div class="sub-info-for">
        <p>
            "Для получения данной услуги Вам необходима <a href="reg.php">регистрация</a>, после чего у Вас появляется свой личный кабинет на сайте, где Вы можете отслеживать сданные на хранение вещи, сдавать их в аренду, получать за это деньги, заказывать грузоперевозки, арендовать или покупать упаковку и тару и пользоваться всеми услугами и привилегиями организации.
        </p>
        <p>
            <b>Для Вашей юридической защиты, все взаимоотношения будут оформлены через он-лайн договора, для заключения которых Вам также необходима регистрация.</b>
        </p>
        <p>
            Пожалуйста, ознакомьтесь с пользовательским соглашением и типовыми договорами. Нажимая кнопку «зарегистрироваться» Вы соглашаетесь с их условиями. При заполнении данных о запросе услуги , информация автоматически переносится в договор -по кол-ву, ассортименту, сроках, стоимости ,условиях и пр. Перед нажатием кнопки «заказать» для вашего удобства это информация предварительно выходит на экране , а при приезде консьержа привозятся бумажные копии договора, одна из копий которых остается у Вас. "
        </p>
        <ul>
            <li><a href="#" class="quest">пользовательское соглашение</a></li>
            <li><a href="#" class="quest">типовой договор аренды вещей</a></li>
            <li><a href="faq.php#id50">правила хранения</a></li>
            <li><a href="faq.php">часто задаваемые вопросы</a></li>
        </ul>
        <ul>
            <li><a href="faq.php">часто задаваемые вопросы</a></li>
            <li><a href="#" class="quest">типовой договор по грузоперевозке</a></li>
            <li><a href="#" class="quest">как получить дополнительный доход</a></li>
        </ul>
    </div>
</div>

<!-- Modal Login -->
<div class="modal fade" id="infoLn1" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
    <div class="modal-dialog" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title" id="exampleModalLabel">Подробная информация</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                Если заказана услуга грузоперевозок и покупка тары и упаковки. В остальных случаях ,для полноценного пользования всеми возможностями сайта данные необходимы, поскольку будут заключаться онлайн- договора и проводиться денежные операции.
            </div>
        </div>
    </div>
</div>